export const blogs = [
    {
      title: "เช็คเปอร์เซ็นต์ทองแม่นยำ",
      author_img: "/images/owner.png",
      author_name: "จ่าคิง ปากพนัง",
      description: "ตรวจสอบเปอร์เซ็นต์ทองคำและโลหะมีค่าด้วย เครื่อง Goldscope SD 510 เครื่องวิเคราะห์โลหะระดับมืออาชีพจากประเทศเยอรมนี ที่ใช้เทคโนโลยี X-Ray Fluorescence (XRF) เพื่อวัดปริมาณทองคำ เงิน นาค และโลหะมีค่าอื่น ๆอย่างละเอียด ไม่ทำลายชิ้นงาน (Non-Destructive) Goldscope SD 510 ให้ผลตรวจที่รวดเร็ว แม่นยำ และน่าเชื่อถือ เหมาะสำหรับการตรวจสอบ ทองคำแท่ง ทองรูปพรรณ ทองเค รวมถึงโลหะจากงานอุตสาหกรรม โดยเฉพาะงานที่ต้องการ  ร้านหลอมทอง นครศรีธรรมราช รับเช็คเปอร์เซ็นต์ทองคำ นาก เงิน โลหะต่างๆ ด้วยเครื่องเอ็กซเรย์ FISCHER จากประเทศเยอรมนี ที่มีความแม่นยำ 100% พร้อมออกเอกสารรับรอง",
      img: "/images/fischer.png",
      created_at: "2025-05-11"
    },
    {
      title: "รับไถ่ถอนตั๋วจำนำทอง",
      author_img: "/images/blogs2.png",
      author_name: "จ่าคิง ปากพนัง",
      description: "“ รับไถ่ถอน หรือ ซื้อตั๋วจำนำคืออะไร “ความจริงการซื้อขายลักษณะนี้ ไม่ใช่การซื้อขายกระดาษตั๋วจำนำ ที่ถูกต้องควรเรียกว่าการขายสิทธิในการไถ่ถอน เมื่อผู้จำนำไม่มีเงินไถ่ แต่มีสิทธิ์ไถ่ และผู้รับซื้อตั๋วมีเงิน แต่ไม่มีสิทธิ์ไถ่ ผู้จำนำสามารถดำเนินการขายสิทธิในการไถ่ให้กับผู้รับซื้อตั๋วจำนำ และผู้จำนำจะได้รับผลตอบแทนเป็นตัวเงินส่วนต่างของมูลค่าทรพย์จากผู้รับซื้อตั๋วจำนำ หลังจากซื้อ-ขายจ่ายเงินเรียบร้อย ทรัพย์จำนำก็จะตกเป็นของผู้รับซื้อตั๋วจำนำ” รับซื้อตั๋วจำนำคิดราคายังไง “ อันที่จริงหลักการคิดง่ายมาก ไม่มีการต้องคำนวณให้ซับซ้อนอะไรทั้งสิ้น ใช้สูตรคือ “ราคารับซื้อทรัพย์ที่จำนำในปัจจุบัน – ยอดจำนำไถ่ถอน = เงินสดส่วนต่างที่ทางร้านมอบให้ลูกค้า ตัวอย่าง ลูกค้าจำนำทองคำ น้ำหนัก 2 บาท จำนำไว้ที่ ราคา 70,000 บาท ทางร้านรับซื้อทองคำ น้ำหนัก 2 บาท อยู่ที่ ราคา 110,000 บาท ลูกค้าก็ให้ทางร้านของเราไปไถ่ตั๋วจำนำพร้อมกับลูกค้า เมื่อไถ่ทองคำออกมาแล้วลูกค้าก็รับเงินที่เป็น ส่วนต่าง 40,000 บาท ทางร้าน หลอมทอง นครศรีธรรมราช บริการไถ่ตั๋วฟรีใน จ.นครศรีธรรมราช ฟรีค่าบริการ!",
      img: "/images/blogs2.png",
      created_at: "2025-05-11"
    },
    {
      title: "รับหลอมทองให้ฟรี ไม่มีค่าบริการ",
      author_img: "/images/blogs3.png",
      author_name: "จ่าคิง ปากพนัง",
      description: "ร้านหลอมทอง นครศรีธรรมราช รับหลอมทองให้ฟรี ไม่มีค่าบริการ “ไม่มีการหัก%” ทางร้านมีช่างหลอมทองที่มีความชำนาญในการหลอมทองคำ เงิน นาก และโลหะทุกชนิด ลูกค้าที่นำทองมาหลอมกับร้านของเรา สามารถดูขั้นตอนการหลอมทุกขั้นตอนด้วยความโปร่งใส ชัดเจน รักษาปริมาณทองหลังการหลอมให้มากที่สุด บริการหลอมทองฟรี ไม่มีหักค่าบริการ (และ + ค่าเดิมทางให้อีก บาทละ 1300 บาท โดย+จากราคาทองคำแท่ง)",
      img: "/images/blogs3.png",
      created_at: "2025-05-11"
    },
  ]